HELLO_MESSAGE = '''
Добро пожаловать в бота определителя тональности! 
    Я могу определить тональность, ключ и BPM песен

    Команды:
        * /start - приветствие бота
        * /help - помощь по работе с ботом
        * /tonality - начать определение тональности
'''

HELP_MESSAGE = '''
Команды:
    * /start - приветствие бота
    * /help - помощь по работе с ботом
    * /tonality - начать определение тональности
'''

TONALITY_MESSAGE = '''
Что ж, начнем! Пришли мне интересующий тебя аудиофайл
'''

RESULT_MESSAGE = '''
Держи свой результат!
'''

THANKS_MESSAGE = '''
Сейчас проверю этот трек!
'''
